{"id":1018,"date":"2018-05-04T15:00:15","date_gmt":"2018-05-04T15:00:15","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=1018"},"modified":"2022-09-01T20:09:41","modified_gmt":"2022-09-01T20:09:41","slug":"vou-me-divorciar-e-agora","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/vou-me-divorciar-e-agora\/","title":{"rendered":"Vou me divorciar. E agora?"},"content":{"rendered":"<p>São muitas as situações estressantes da vida, mas certamente, se divorciar é uma das mais difíceis. Isso porque envolve sentimentos de pessoas que, na maioria das vezes, estão feridas em seu íntimo.<\/p><div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\"><p class=\"ez-toc-title\">Navegue pelo conte&uacute;do<\/p>\n<\/div><nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"https:\/\/eliasecuryadv.com.br\/vou-me-divorciar-e-agora\/#Na_hora_de_se_divorciar_pensao_tem_que_ser_analisada\" title=\"Na hora de se divorciar, pensão tem que ser analisada\">Na hora de se divorciar, pensão tem que ser analisada<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"https:\/\/eliasecuryadv.com.br\/vou-me-divorciar-e-agora\/#Como_fica_a_guarda_dos_filhos_com_a_separacao\" title=\"Como fica a guarda dos filhos com a separação?\">Como fica a guarda dos filhos com a separação?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"https:\/\/eliasecuryadv.com.br\/vou-me-divorciar-e-agora\/#Como_sera_a_partilha_dos_bens_com_o_divorcio\" title=\"Como será a partilha dos bens com o divórcio?\">Como será a partilha dos bens com o divórcio?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"https:\/\/eliasecuryadv.com.br\/vou-me-divorciar-e-agora\/#Ao_se_divorciar_e_possivel_escolher_um_regime_de_bens_diferenciado\" title=\"Ao se divorciar, é possível escolher um regime de bens diferenciado\">Ao se divorciar, é possível escolher um regime de bens diferenciado<\/a><\/li><\/ul><\/nav><\/div>\n\n<p>É por isso que nestas ocasiões é preciso agir com calma. Evitando, assim, a tomada de decisões precipitadas com o intuito de se livrar rapidamente do problema e da dor. Pode parecer impossível, mas é imprescindível ser frio quando o assunto é divórcio. Tendo isso em mente, é bom saber:<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Na_hora_de_se_divorciar_pensao_tem_que_ser_analisada\"><\/span>Na hora de se divorciar, pensão tem que ser analisada<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>1. Diferente dos filmes e das novelas, discutir no processo assuntos íntimos do casal na busca de atribuir culpa ao cônjuge pelo fim do casamento em nada, ou em muito pouco, ajudarão no desfecho da ação.<\/p>\n<p>Após a Emenda Constitucional 66\/2010, “lavar a roupa suja” diante do Juiz não fará com que você tenha mais ou menos direitos aos bens, aos filhos, nas visitas, etc.<\/p>\n<p>Em resumo, ser direto e objetivo na redação da ação traz resultados mais práticos e eficazes. Além da vantagem de não acumular mais dor àquele que já está sofrendo com a situação.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Como_fica_a_guarda_dos_filhos_com_a_separacao\"><\/span>Como fica a guarda dos filhos com a separação?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>2. Quanto à guarda dos filhos, prioriza-se no Brasil a guarda compartilhada conforme estabelecido pela Lei 13.058\/2014. Mas, isso não quer dizer que o casal não possa estabelecer regime de guarda diferente conforme as peculiaridades de cada caso.<\/p>\n<p>É bom saber também que na guarda compartilhada, a criança não fica “pulando” da casa de um genitor para outro. Afinal não é possível dividi-la ao meio. A guarda compartilhada tem como objetivo a maior e mais plena participação dos dois genitores na criação do menor. Além do acompanhamento de seu desenvolvimento físico, psicológico e educacional.<\/p>\n<p>É importante saber que, tanto nas questões de guarda como de visitas, o Judiciário decidirá sempre visando os interesses do menor em primeiro lugar, e não os dos pais.<\/p>\n<p>3. A pensão alimentícia é onde a maioria das ações de divórcio encalham. Mas, não deveria ser assim, pois, a fórmula para se obter o valor da pensão é sempre a mesma. Considera-se a “possibilidade de quem deve dar x a necessidade de quem deve receber”. Ou seja, o Juiz encontrará um valor adequado, ponderando a necessidade x possibilidade.<\/p>\n<p>No caso da pensão, é importante que o advogado contratado prove por meio de documentos que o valor pretendido é o adequado. Seja juntando as despesas dos menores, seja de outro lado, comprovando os reais ganhos de quem deve prestar alimentos.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Como_sera_a_partilha_dos_bens_com_o_divorcio\"><\/span>Como será a partilha dos bens com o divórcio?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Outro ponto de disputa é uma eventual partilha de bens. Esta sempre estará atrelada ao seu regime de casamento, sendo que no Brasil, embora existam várias opções, o regime de bens mais comumente escolhido pelos casais é o da “comunhão parcial de bens”.<\/p>\n<p>Nele, os bens adquiridos <strong>durante <\/strong>a união serão partilhados na proporção de cinquenta por cento para cada cônjuge. Pois se presume que houve esforço comum para a obtenção do patrimônio, mesmo que uma das partes não exerça atividade remunerada. Cabe aqui uma ressalva, os bens que um dos cônjuges tiver recebido por meio de doação ou herança ficam fora da partilha. Ou seja, não se comunicam com o companheiro.<\/p>\n<p>Outros regimes de bens também usados são o da “comunhão universal” e o da “separação total”. No primeiro, tudo será partilhado, tudo mesmo, bens adquiridos antes do casamento, bens doados ou recebidos por herança (exceto se houver cláusula de incomunicabilidade). Tudo será dividido entre os cônjuges. Já no segundo regime, nada se comunica. Sendo que será de cada cônjuge aquilo que tiver adquirido durante a união, e igualmente doações e heranças não serão partilhadas.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ao_se_divorciar_e_possivel_escolher_um_regime_de_bens_diferenciado\"><\/span>Ao se divorciar, é possível escolher um regime de bens diferenciado<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Além dos regimes de bens estabelecidos no Código Civil, há outras possibilidades. Como o casal estabelecer livremente o seu próprio regime. Diante disso, é correto dizer que a escolha do regime de bens é algo que o casal deve pensar e refletir com relativa antecedência. Se possível com ajuda de profissional habilitado para esclarecer as dúvidas, evitando-se assim dores de cabeça e desgastes desnecessários.<\/p>\n<p>Finalmente, há os casos das pessoas que não são casadas. Se você vive em união estável com alguém sem ter estabelecido nada sobre regime de bens por meio de escritura, para todos os efeitos, e eventual dissolução da união, será considerado o regime da “comunhão parcial de bens”.<\/p>\n<p>Como dito no início, se divorciar é um processo difícil. Por isso lembre-se: cabeça fria, calma e um bom profissional ao seu lado farão com que você tome boas decisões.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>São muitas as situações estressantes da vida, mas certamente, se divorciar é uma das mais difíceis. Isso porque envolve sentimentos [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":1019,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[499],"tags":[255,259,258,257,256],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1018"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=1018"}],"version-history":[{"count":4,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1018\/revisions"}],"predecessor-version":[{"id":5766,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1018\/revisions\/5766"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/1019"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=1018"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=1018"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=1018"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}