{"id":1048,"date":"2018-05-16T15:00:48","date_gmt":"2018-05-16T15:00:48","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=1048"},"modified":"2023-02-20T19:15:30","modified_gmt":"2023-02-20T22:15:30","slug":"vitima-fraude-virtual-indenizacao","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/vitima-fraude-virtual-indenizacao\/","title":{"rendered":"Vítima de fraude virtual receberá R$ 6 mil de indenização"},"content":{"rendered":"<p>Consumidor que foi vítima de fraude virtual será indenizado em R$ 6 mil por danos morais. Empresa de varejo foi condenada por que cliente não recebeu celular comprado em endereço eletrônico falso da loja. A decisão é do juiz Renato Antonio de Liberali, Titular da 11ª Vara Cível de Campo Grande.<\/p>\n<p>Consta nos autos, que em março do ano passado, o autor da ação efetuou a compra de um aparelho celular no valor de R$ 656,84 em suposto site da ré. Foi gerado um boleto bancário para pagamento do produto.<\/p>\n<p>Após realizar o pagamento, o consumidor recebeu um e-mail com número de pedido e prazo de 10 dias para entrega.<br \/>\nDepois de meses sem receber o celular, o autor entrou em contato com a empresa. No entanto, descobriu que o número de seu pedido correspondia a outra compra. Uma vez que não houve acordo no Procon, o requerente recorreu ao Judiciário para resolver a questão.<\/p>\n<p>Em sua defesa, a empresa buscou eximir-se de responsabilidade. Alegou que foi tão vítima da fraude virtual aplicada por terceiros quanto o autor. Segundo a empresa, foi criado um site similar ao original. A ideia era dar a impressão de que o consumidor estava comprando um celular legitimamente.<\/p>\n<p>Para dar mais veracidade à fraude virtual, os criminosos elaboraram um e-mail falso. Depois clonaram dados de pedidos verdadeiros do sistema, inclusive gerando um boleto muito semelhante aos expedidos pela empresa. Segundo a defesa, caberia ao cliente ter averiguado estas informações antes de realizar a compra.<\/p>\n<h2>Fraude virtual: consumidor foi enganado por criminosos<\/h2>\n<p>No entanto, o magistrado considerou que a fraude virtual foi capaz de enganar o consumidor comum: “Não é razoável exigir que o consumidor, em toda e qualquer compra que realiza em seu cotidiano, cumpra diligências para verificação de procedência e veracidade dos seus termos, tanto porque, por muitas vezes, isso exigiria conhecimentos técnicos específicos”, explicou.<\/p>\n<p>O juiz afirmou também que a relação existente é de consumo, por conseguinte, a responsabilidade objetiva da empresa, ou seja, independente de culpa. Além do mais, é dever da empresa quanto aos riscos que envolve direta ou indiretamente a sua atividade.<\/p>\n<p>“O requerente suportou prejuízos de ordem moral e material, uma vez que, ao adquirir um produto em site supostamente administrado pela empresa requerida, criou expectativas do recebimento do produto, bem como dispendeu o montante de R$ 656,84 na compra”, decidiu o juiz.<\/p>\n<p>Além do valor por danos morais de R$ 6 mil de indenização, o consumidor será ressarcido pela quantia paga pelo celular.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Consumidor que foi vítima de fraude virtual será indenizado em R$ 6 mil por danos morais. Empresa de varejo foi [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4380,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[501],"tags":[266,202,265],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1048"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=1048"}],"version-history":[{"count":3,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1048\/revisions"}],"predecessor-version":[{"id":5760,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1048\/revisions\/5760"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/4380"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=1048"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=1048"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=1048"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}