{"id":1051,"date":"2018-05-11T15:00:45","date_gmt":"2018-05-11T15:00:45","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=1051"},"modified":"2022-09-01T20:08:15","modified_gmt":"2022-09-01T20:08:15","slug":"alienacao-parental-significado-termo","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/alienacao-parental-significado-termo\/","title":{"rendered":"Alienação parental: entenda o significado deste termo"},"content":{"rendered":"<p>O tema do texto de hoje é alienação parental. Imagine que um casal com filhos menores, seja lá por qual motivo, decida colocar fim à união. Neste caso, muito embora os dois adultos não mais formem um casal, os filhos em comum ainda têm o direito de conviver de forma saudável com ambos os pais e familiares, desfrutando de um relacionamento onde prevaleça o afeto.<\/p>\n<p>No entanto, alguns pais e mães, seja por motivo de vingança, ciúme, inveja, ressentimento, dentre tantos outros, acaba por manipular ou condicionar a criança ou adolescente para que o mesmo estremeça ou mesmo rompa os laços afetivos com o outro genitor, isso chama a alienação parental.<\/p>\n<h2>Veja alguns exemplos que podem configurar a alienação parental:<\/h2>\n<p>&#8211; O genitor que tem a guarda dos filhos cria constantemente obstáculos que impedem o outro genitor de exercer as visitas, escondendo os menores, não permitindo contato telefônico. E até mesmo impedindo o exercício das visitas estabelecidas judicialmente.<\/p>\n<p>&#8211; Um genitor induz os filhos a desobedecerem ao outro, denegrindo sua imagem, alegando que seu pai\/mãe, é incompetente, vagabundo, perigoso, que não ajuda no sustento, que não gosta da família, etc.<\/p>\n<p>&#8211; O genitor que tem a guarda priva o outro de informações sobre o menor. Como, por exemplo, sobre a saúde da criança ou situação escolar.<\/p>\n<p>&#8211; O genitor que tem a guarda muda de residência sem qualquer aviso. E leva consigo a criança, dificultando, ou mesmo impossibilitando, o contato do menor com o outro genitor.<\/p>\n<p>As situações acima são apenas exemplos de casos que podem configurar a alienação parental prevista na Lei 12.318\/2010. O genitor que se sentir vítima de tal injusta situação poderá, com base na citada Lei, recorrer ao Judiciário. Este por sua vez, comprovando a ocorrência da alienação parental, inclusive por meio de perícia psicológica ou biopsicossocial, poderá tomar algumas decisões.<\/p>\n<p>Entre elas, aplicar desde uma simples advertência ao alienador ou multa. Como medida extrema, determinar a suspensão da autoridade parental. Tudo no intuito de coibir esse tipo de comportamento tão prejudicial à formação da criança e do adolescente.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O tema do texto de hoje é alienação parental. Imagine que um casal com filhos menores, seja lá por qual [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4444,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[499],"tags":[267,255,268,256],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1051"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=1051"}],"version-history":[{"count":3,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1051\/revisions"}],"predecessor-version":[{"id":5763,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1051\/revisions\/5763"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/4444"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=1051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=1051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=1051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}