{"id":1066,"date":"2018-05-21T15:00:05","date_gmt":"2018-05-21T15:00:05","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=1066"},"modified":"2023-02-20T19:15:28","modified_gmt":"2023-02-20T22:15:28","slug":"propaganda-enganosa-loteamento","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/propaganda-enganosa-loteamento\/","title":{"rendered":"Empresas são condenadas por propaganda enganosa em venda de loteamento"},"content":{"rendered":"<p>Construtora e incorporadora foram condenadas a indenizar dois consumidores por danos morais decorrentes de propaganda enganosa do loteamento Nova Cidade, em Nerópolis, no Estado de Goiás.<\/p>\n<p>De acordo com a sentença da juíza Lúcia Carrijo Costa, as rés &#8211; W. Empreendimentos e Negócios Imobiliários e C. Incorporadora – divulgaram que haveria infraestrutura básica com rede de água tratada. No entanto, não entregaram o que estava descrito no material publicitário.<\/p>\n<p>Cada um dos autores da ação receberá a quantia de R$ 10 mil. Como a decisão é de 1º grau, ainda cabe recurso das rés.<\/p>\n<p>Segundo o artigo 30 do Código de Defesa do Consumidor não se pode vender algo diferente do anunciado.<\/p>\n<p>“Toda informação ou publicidade, suficientemente veiculada por qualquer forma ou meio de comunicação com relação a produtos e serviços oferecidos ou apresentados, obriga o fornecedor que a fizer veicular ou dela se utilizar e integra o contrato que vier a ser celebrado. Os consumidores foram induzidos a erro, já que criaram expectativas que não correspondiam à realidade”, escreveu a magistrada.<\/p>\n<h2>Propaganda enganosa em loteamento: entenda o caso<\/h2>\n<p>Os compradores, T. e J., alegaram que compraram os lotes em março de 2014. Segundo eles, foram seduzidos pelas promessas de energia elétrica, iluminação pública, galerias pluviais e acesso a saneamento e esgoto. No entanto, mesmo após a entrega do residencial, ainda não havia o abastecimento de água.<\/p>\n<p>Os autores chegaram a incluir a prefeitura no processo, mas a magistrada julgou o pedido como improcedente. Segundo a juíza, o município não foi omisso quanto à fiscalização. As empresas foram notificadas a fim de garantir a conclusão das obras. O empreendimento chegou a ser interditado.<\/p>\n<p>Por esta razão, coube apenas às empresas indenizarem os compradores por propaganda enganosa.<\/p>\n<p>A falha na prestação do serviço, no contexto dos autos, não reside propriamente na ausência da rede de água tratada (hipótese em que se poderia, em tese, ventilar culpa exclusiva de terceiro); mas, sim, na veiculação de publicidade que fizera a afirmação de que o local teria tal serviço, promessa que, entretanto, não fora honrada. Nota-se, portanto, que as empresas requeridas, com o fito de comercializar os imóveis, veicularam oferta a qual não tinham condições de garantir o cumprimento, tanto o é que, mesmo após anos do lançamento do empreendimento, a rede de água tratada ainda não foi instalada”, concluiu a juíza.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Construtora e incorporadora foram condenadas a indenizar dois consumidores por danos morais decorrentes de propaganda enganosa do loteamento Nova Cidade, [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":1067,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[501],"tags":[202,276,274,275],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1066"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=1066"}],"version-history":[{"count":3,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1066\/revisions"}],"predecessor-version":[{"id":5758,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1066\/revisions\/5758"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/1067"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=1066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=1066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=1066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}