{"id":1116,"date":"2018-06-11T15:00:11","date_gmt":"2018-06-11T15:00:11","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=1116"},"modified":"2023-02-20T19:15:22","modified_gmt":"2023-02-20T22:15:22","slug":"entrega-de-imoveis-indenizacao","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/entrega-de-imoveis-indenizacao\/","title":{"rendered":"Entrega de imóveis em desacordo com anúncio gera indenização"},"content":{"rendered":"<p>A M. Prime Top Taguatinga Incorporações LTDA foi condenada por entrega de imóveis sem a cobertura das garagens. A decisão foi do Juiz titular do 1º Juizado Especial Cível de Taguatinga, no Distrito Federal.<\/p>\n<p>A empresa terá que arcar com o pagamento de R$ 11.159,87. O valor é necessário para a cobertura das garagens conforme promessa antes da entrega de imóveis aos compradores. A construtora foi condenada também ao pagamento de R$ 5 mil como indenização por danos morais.<\/p>\n<p>De acordo com o processo, os autores alegaram que compraram uma fração de imóvel na planta com a empresa ré. No momento do negócio, o responsável pela empresa assegurou que os imóveis adquiridos possuíam vagas cobertas, conforme o combinado. No entanto, no momento da entrega de imóveis as garagens estavam descobertas.<\/p>\n<h2>Construtora não faz entrega de imóveis conforme prometido<\/h2>\n<p>Segundo o magistrado, ao ler o contrato entre as partes não é possível identificar a vaga de garagem coberta como objeto do negócio. No entanto, o que se analisou nos autos não foi a interpretação literal das cláusulas do contrato. Mas, a oferta feita pelos responsáveis da empresa para a comercialização dos bens.<\/p>\n<p>Desta forma, o juiz registrou que, ao analisar os depoimentos das testemunhas apresentadas pelos autores foi possível inferir a utilização de maquetes para representar os empreendimentos T. L. Long Beach e T. L. Miami Beach, que possuíam as garagens devidamente cobertas.<\/p>\n<p>“A oitiva dos informantes não deixa dúvidas quanto à promessa de que as unidades acima do 10º andar seriam dotadas de garagens cobertas”, afirmou o juiz.<\/p>\n<p>Portanto, o magistrado concluiu que a M. Prime Top deve indenizar os autores, pelo fato de não terem cumprido a promessa, de acordo com o artigo 30 do Código de Direito do Consumidor.<\/p>\n<p>“Tendo em vista o Princípio da Vinculação contido no artigo 30 do CDC, segundo o qual o fornecedor se obriga a cumprir o que fora anunciado, mesmo que não conste previsão no contrato escrito, é cabível a responsabilização da construtora pela entrega do empreendimento de forma diferente da que foi divulgada”, escreveu.<\/p>\n<p>Quanto aos danos morais, o juiz entendeu que como os autores não receberam o imóvel da mesma forma que a propaganda veiculada pela empresa, causando desgostos que transcenderam a normalidade e ofenderam os direitos de personalidade, era dever indenizá-los moralmente.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A M. Prime Top Taguatinga Incorporações LTDA foi condenada por entrega de imóveis sem a cobertura das garagens. A decisão [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":1122,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[501],"tags":[284,299],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1116"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=1116"}],"version-history":[{"count":4,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1116\/revisions"}],"predecessor-version":[{"id":5748,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1116\/revisions\/5748"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/1122"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=1116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=1116"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=1116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}