{"id":1125,"date":"2018-06-13T15:00:39","date_gmt":"2018-06-13T15:00:39","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=1125"},"modified":"2023-02-20T19:15:22","modified_gmt":"2023-02-20T22:15:22","slug":"acao-contra-banco-inducao-de-erro","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/acao-contra-banco-inducao-de-erro\/","title":{"rendered":"Ação contra banco acaba em indenização por indução de erro"},"content":{"rendered":"<p>Após ação contra banco, cliente será indenizada por danos morais. A instituição foi condenada por induzir uma mulher a erro na contratação de um empréstimo consignado. A decisão foi prolatada pela juíza leiga Neida Medeiros Coimbra Rosario, do Juizado Especial Cível, de Rio Branco do Sul, no Paraná. Coube a luíza de Direito Sígret Heloyna Vianna, supervisora do juizado, homologar a decisão.<\/p>\n<p>De acordo com o processo, a autora é beneficiária da Previdência e realizou um empréstimo consignado junto ao banco. A cliente foi informada de que o pagamento seria realizado com descontos mensais de seu benefício.<br \/>\nNo entanto, a autora recebeu um cartão de crédito com reserva de margem consignável. A cliente foi surpreendida com este ato, pois não tinha o interesse de contratar tal produto.<\/p>\n<p>A juíza leiga considerou que se aplica ao caso o Código de Defesa do Consumidor. Já que o banco se enquadra na qualidade de fornecedor e a autora, na condição de cliente.<\/p>\n<p>Após a análise das provas, ficou claro que a requerente acreditava estar adquirindo um empréstimo consignado simples. Também ficou evidente que a instituição não ofereceu à mulher a modalidade de empréstimo básica.<\/p>\n<p>&#8220;O que se observa é que (o banco) disponibilizou à parte requerente um contrato de adesão na modalidade de cartão de crédito, o que só traz vantagens à instituição financeira, a começar pela taxa de juros, que é consideravelmente maior&#8221;, escreveu a juíza.<\/p>\n<h2>Empréstimo consignado causa ação contra banco<\/h2>\n<p>Após entender que o banco agiu de má-fe, induzindo a cliente ao erro, a juíza decidiu que a instituição deveria ressarcir a consumidora em R$ 1.129,30. Valor equivalente ao dobro da quantia descontada. O valor dos danos morais foi definido em R$ 3 mil. A magistrada também declarou como nula a contratação de empréstimo via cartão de crédito com reserva de margem consignável.<\/p>\n<p>&#8220;Cabe ressaltar que não é pequena a quantidade de ações similares, propostas por pessoas vulneráveis na sua grande maioria, que vêm sendo vítimas do mesmo inconveniente ao buscar um empréstimo consignado junto às instituições financeiras” pontuou a juíza.<\/p>\n<p>“Tendo em vista que a confusão é usual, o mínimo que se espera das instituições prestadoras de serviço de natureza bancária é que busquem, da maneira mais transparente possível, orientar os consumidores a respeito das modalidades de empréstimo existentes, possibilitando a escolha do que mais se enquadrar nas pretensões e no perfil do consumidor,&#8221; finalizou.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Após ação contra banco, cliente será indenizada por danos morais. A instituição foi condenada por induzir uma mulher a erro [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":4838,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[501],"tags":[300,70,73,301],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1125"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=1125"}],"version-history":[{"count":4,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1125\/revisions"}],"predecessor-version":[{"id":5747,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1125\/revisions\/5747"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/4838"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=1125"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=1125"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=1125"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}