{"id":1538,"date":"2018-12-05T12:00:10","date_gmt":"2018-12-05T12:00:10","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=1538"},"modified":"2023-02-20T19:15:05","modified_gmt":"2023-02-20T22:15:05","slug":"vou-me-divorciar-e-agora-2018-ll","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/vou-me-divorciar-e-agora-2018-ll\/","title":{"rendered":"Vou me divorciar, e agora? Partilha de bens"},"content":{"rendered":"<p>No <a href=\"https:\/\/eliasecuryadv.com.br\/vou-me-divorciar-e-agora-2018\/\">post anterior<\/a> falamos um pouco sobre alguns aspectos da ação de divórcio, como a desnecessidade da discussão no processo sobre eventual culpa de um dos cônjuges pela separação, e sobre quais os critérios utilizados pelo Juiz da causa definirá o valor da pensão alimentícia devida aos filhos, e eventualmente para um dos cônjuges. Hoje, como prometido, vamos abordar brevemente a questão da partilha de bens.<\/p>\n<p>Pois bem, uma eventual partilha de bens sempre estará atrelada ao seu regime de casamento, sendo que no Brasil, embora existam várias opções, o regime de bens mais comumente escolhido pelos casais é o da “comunhão parcial de bens”. Nele, os bens adquiridos <strong>durante <\/strong>a união serão partilhados na proporção de cinquenta por cento para cada cônjuge, pois se presume que houve esforço comum para a obtenção do patrimônio, mesmo que uma das partes não exerça atividade remunerada. Cabe aqui uma ressalva, os bens que um dos cônjuges tiver recebido por meio de doação ou herança ficam fora da partilha, ou seja, não se comunicam com o companheiro.<\/p>\n<p>Outros regimes de bens também usados são o da “comunhão universal” e o da “separação total”. No primeiro, tudo será partilhado, tudo mesmo, bens adquiridos antes do casamento, bens doados ou recebidos por herança (exceto se houver cláusula de incomunicabilidade), tudo será dividido entre os cônjuges. Já no segundo regime, nada se comunica, sendo que será de cada cônjuge aquilo que tiver adquirido durante a união, e igualmente doações e heranças não serão partilhadas.<\/p>\n<p>Além dos regimes de bens estabelecidos no Código Civil, existe a possibilidade do casal estabelecer livremente o seu próprio regime, diante disso, é correto dizer que a escolha do regime de bens é algo que o casal deve pensar e refletir com relativa antecedência, e se possível com ajuda de profissional habilitado para esclarecer as dúvidas, evitando-se assim dores de cabeça e desgastes desnecessários.<\/p>\n<p>Finalmente, lembramos que caso você não seja casado, mas viva em união estável com alguém sem ter estabelecido nada sobre regime de bens por meio de escritura, para todos os efeitos, e eventual dissolução da união, será considerado o regime da “comunhão parcial de bens”.<\/p>\n<p>Conheça os serviços oferecidos pela <a href=\"https:\/\/eliasecuryadv.com.br\/\" target=\"_blank\" rel=\"noopener\"><strong>Elias &amp; Cury Advogados<\/strong><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>No post anterior falamos um pouco sobre alguns aspectos da ação de divórcio, como a desnecessidade da discussão no processo [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":1540,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[499],"tags":[415,255,416,258,116],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1538"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=1538"}],"version-history":[{"count":3,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1538\/revisions"}],"predecessor-version":[{"id":1588,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/1538\/revisions\/1588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/1540"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=1538"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=1538"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=1538"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}