{"id":5800,"date":"2021-02-10T18:01:00","date_gmt":"2021-02-10T21:01:00","guid":{"rendered":"https:\/\/eliasecuryadv.com.br\/?p=5800"},"modified":"2023-01-11T20:35:57","modified_gmt":"2023-01-11T23:35:57","slug":"elias-cury-inaugura-novo-escritorio-com-instalacoes-modernas-e-tecnologia-de-dados-de-ultima-geracao","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/elias-cury-inaugura-novo-escritorio-com-instalacoes-modernas-e-tecnologia-de-dados-de-ultima-geracao\/","title":{"rendered":"Elias &#038; Cury inaugura novo escritório com instalações modernas e tecnologia de dados de última geração"},"content":{"rendered":"\n<p>De um pequeno começo no ano de 1991, em um uma sala emprestada por uma colega no centro velho de São Paulo, na Rua Quintino Bocaiúva, o advogado Azis José Elias Filho, então recém-formado, se lançou no mundo do direito e começou a advogar sem saber se a empreitada que estava iniciando daria certo ou não.<\/p>\n\n\n\n<p>De lá para cá foram quase trinta anos de muitos os desafios, superações e também das consequentes alegrias que se obtém quando não se desiste de seus projetos de vida. Já no início dos anos 2000, um feliz reencontro entre o Dr. Azis e seu primo, e também advogado, Dr. Marcelo Cury Elias lançou os alicerces daquele que viria ser o <a href=\"https:\/\/eliasecuryadv.com.br\/nossa-historia\/\">Elias &amp; Cury Advogados Associados<\/a>, que neste ano de 2021 completará vinte anos estabelecido no Bairro do Morumbi.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Visão profissional<\/h2>\n\n\n\n<p>Desde o início, os sócios <a href=\"https:\/\/eliasecuryadv.com.br\/author\/azis-elias\/\">Dr. Azis José Elias Filho<\/a> e <a href=\"https:\/\/eliasecuryadv.com.br\/author\/marcelo-cury\/\">Dr. Marcelo Cury Elias<\/a> tiveram que decidir que tipo de advocacia iriam praticar, e de pleno acordo optaram por uma prestação de serviços jurídicos que fosse humanizada e pessoal, onde cada cliente pudesse ter acesso direto aos sócios e obter deles esclarecimentos e orientação clara e honesta sobre seus processos e questões jurídicas, tudo sendo feito sem pressa, conferindo ao cliente a devida atenção e tempo para ser ouvido com o objetivo de lhe conferir certa medida de tranquilidade e segurança, mesmo diante de questões legais difíceis e controvertidas que tiram a paz e o sossego de qualquer pessoa.<\/p>\n\n\n\n<p>Os sócios da Elias &amp; Cury entenderam muito cedo na profissão que o escritório de um advogado é muito semelhante ao consultório de um psicólogo. É nele que muitas vezes pessoas desesperadas expõem seus medos e temores, frustrações e indignações, mas que principalmente ali se socorrem na busca de Justiça para suas causas, e é dever do advogado ouvir seus clientes com atenção, independentemente da causa, usar de empatia, mas sem se envolver emocionalmente, e encontrar a saída jurídica mais eficaz, mas ao mesmo tempo sendo claro em corrigir pensamentos equivocados e em trazer seu cliente para a realidade quando o mesmo coloca a emoção à frente da razão.<\/p>\n\n\n\n<p>Para o escritório Elias &amp; Cury o cliente não é somente um número em um arquivo, é uma pessoa que muitas vezes perde o sono em virtude de um processo judicial estressante, como uma ação de divórcio litigioso ou uma ação societária, onde o trabalho de uma vida inteira pode ser perdido de uma hora para outra, e é com este pensamento que os sócios e equipe da Elias &amp; Cury atuam todos os dias, dando atenção individualizada para cada cliente. Neste ano de 2021 o escritório Elias &amp; Cury inicia suas atividades com novíssimas e modernas instalações, tecnologia de dados de última geração, mas com a filosofia e modo de trabalho que continuam seguindo fielmente as diretrizes que orientaram sua fundação. Uma advocacia ética, eficaz e humanizada.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>De um pequeno começo no ano de 1991, em um uma sala emprestada por uma colega no centro velho de [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":5536,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[501],"tags":[64],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/5800"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=5800"}],"version-history":[{"count":4,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/5800\/revisions"}],"predecessor-version":[{"id":6042,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/5800\/revisions\/6042"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/5536"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=5800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=5800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=5800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}