{"id":681,"date":"2018-01-15T13:43:46","date_gmt":"2018-01-15T13:43:46","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=681"},"modified":"2022-09-01T19:42:01","modified_gmt":"2022-09-01T19:42:01","slug":"reforma-trabalhista","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/reforma-trabalhista\/","title":{"rendered":"Reforma trabalhista: entenda uma das principais mudanças para quem deseja entrar na Justiça"},"content":{"rendered":"<p>A reforma trabalhista, que entrou em vigor em 11 de novembro do ano passado, trouxe algumas mudanças. Entre elas, a possibilidade de ser cobrado do reclamante, o autor do processo, as custas processuais e os honorários advocatícios da parte contrária, caso ele perca a ação.<\/p>\n<p>Pela nova lei, quem perder a ação, empregado ou empregador, terá que pagar também entre 5% e 15% do valor da sentença para o advogado da parte vencedora, os chamados honorários de sucumbência.<\/p>\n<p>Os honorários agora são cobrados de acordo com o pedido indeferido na ação. Ou seja, se o autor do processo fizer 3 pedidos, por exemplo, hora extra, adicional de insalubridade e danos morais, mas o juiz determinar que ele tem direito a apenas 1, então ele ganha 1 pedido e perde 2. Neste caso, terá de pagar os honorários de sucumbência referente aos 2 pedidos indeferidos na ação. O pagamento deve ser feito ao final do processo.<\/p>\n<p>Como os pedidos devem ter seus valores especificados na petição, aquele que não for deferido gerará honorários de sucumbência à outra parte, com base no valor colocado na petição. O valor que o trabalhador pedir de indenização será a base de cálculo dos honorários cobrados caso perca a ação.<\/p>\n<p><strong>Mudança na reforma trabalhista visa evitar ações desnecessárias<\/strong><\/p>\n<p>Essa mudança na reforma trabalhista visa inibir ações com pedidos impróprios ou aventureiros, como ocorria com muita frequência antes da reforma.<\/p>\n<p>Agora, dependendo do que se ganha e se perde, o processo pode custar caro para o reclamante.<\/p>\n<p>Caso o empregado ganhe tudo o que pediu, a empresa arcará com a totalidade dos honorários de sucumbência do advogado do empregado.<\/p>\n<p>Nos casos em que a ação é parcialmente procedente, tanto a empresa quanto o empregado devem pagar honorários. Assim, quando o empregado ganha parte daquilo que pediu, a empresa pagará então os honorários sobre aquilo que o empregado ganhou e receberá honorários sobre aquilo que o empregado perdeu.<\/p>\n<p>O pagamento será exigido até para o beneficiário da Justiça gratuita e a execução desta verba seguirá o curso normal de qualquer execução trabalhista, pelo prazo de até dois anos.<\/p>\n<p>Também está mais rígido o pedido de provas sem necessidade. Se o reclamante pleitear uma prova pericial, por exemplo, e perder o processo, terá de pagar também os custos da perícia, mesmo que tenha o benefício da justiça gratuita.<\/p>\n<p>Com relação à gratuidade da justiça, antes o benefício era concedido apenas pela declaração formal do autor de que não possuía condições de arcar com as custas do processo.<\/p>\n<p>Agora, para receber o benefício da gratuidade, o reclamante tem de provar cabalmente que sua renda é igual ou inferior a 40% do limite máximo dos benefícios do Regime Geral de Previdência Social, que hoje corresponde a R$ 5.531,31.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A reforma trabalhista, que entrou em vigor em 11 de novembro do ano passado, trouxe algumas mudanças. Entre elas, a [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":682,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[501],"tags":[139,138,94],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/681"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=681"}],"version-history":[{"count":3,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/681\/revisions"}],"predecessor-version":[{"id":5557,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/681\/revisions\/5557"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/682"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=681"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=681"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=681"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}