{"id":884,"date":"2018-03-23T15:15:52","date_gmt":"2018-03-23T15:15:52","guid":{"rendered":"http:\/\/eliasecuryadv.com.br\/?p=884"},"modified":"2023-02-20T19:15:46","modified_gmt":"2023-02-20T22:15:46","slug":"queda-em-calcada-mulher-indenizada","status":"publish","type":"post","link":"https:\/\/eliasecuryadv.com.br\/queda-em-calcada-mulher-indenizada\/","title":{"rendered":"Após queda em calçada, mulher será indenizada no Mato Grosso do Sul"},"content":{"rendered":"<p>Mulher será indenizada após queda em calçada na cidade de Campo Grande. Uma empresa de empreendimentos imobiliários e o município sul-mato-grossense terão que pagar R$ 9.540,00 de indenização por danos morais. O valor de R$ 838,00 será pago à autora da ação por danos materiais.<\/p>\n<p>A mulher alega que sofreu a queda enquanto caminhava em frente ao edifício em construção, em maio de 2013. Como a calçada possuía deformidades decorrentes de má conservação, a autora da ação fraturou o joelho após a queda.<\/p>\n<p>Ainda de acordo com a autora, o acidente aconteceu por negligência dos réus, que não mantiveram as condições mínimas de segurança para a passagem dos pedestres.<\/p>\n<p>A mulher afirma que devido à lesão, precisou alugar cadeira de rodas, andador e muletas, além de comprar um banco ortopédico para banho e tala para o joelho. A autora da ação também foi submetida a sessões de fisioterapia.<\/p>\n<p>A empresa sustentou em sua defesa que a via de circulação é de responsabilidade do poder público. A ré afirmou também que não ficou comprovado que o suposto dano tenha sido sua culpa, pois no local não há defeitos. Já a cidade de Campo Grande disse que a responsabilidade era do proprietário do imóvel.<\/p>\n<h2>Juiz dá ganho de causa à mulher após queda em calçada<\/h2>\n<p>O juiz Ricardo Galbiati analisou que os documentos apresentados mostram que a autora sofre a lesão no joelho. Uma testemunha confirmou que viu o acidente e o momento em que a autora pisou em falso em um buraco em frente ao edifício construído pela ré. O magistrado também avaliou os documentos que comprovavam o péssimo estado de conservação da calçada.<\/p>\n<p>Em relação à cidade, o juiz apontou que o município não provou que o proprietário havia sido notificado para regularizar a má conservação. Vale salientar que a cidade tem a obrigação de fiscalizar a manutenção das calçadas pelos donos. Por esta razão, Campo Grande foi condenada “por responsabilidade solidária pelos prejuízos ocasionados a terceiros&#8221;.<\/p>\n<p>O pedido de danos materiais foi considerado procedente. A autora da ação juntou os documentos que comprovavam despesas com sessões de fisioterapia e materiais usados em sua recuperação.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mulher será indenizada após queda em calçada na cidade de Campo Grande. Uma empresa de empreendimentos imobiliários e o município [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":885,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[501],"tags":[162,207,206,205],"acf":[],"_links":{"self":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/884"}],"collection":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/comments?post=884"}],"version-history":[{"count":2,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/884\/revisions"}],"predecessor-version":[{"id":5661,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/posts\/884\/revisions\/5661"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media\/885"}],"wp:attachment":[{"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/media?parent=884"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/categories?post=884"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/eliasecuryadv.com.br\/wp-json\/wp\/v2\/tags?post=884"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}